<?php
// Template Name: Page Services
?>
<?php get_header(); ?>
		<section id="service-top-box-section">
			<div class="container">
				<div class="main-top-box">
					<div class="section-title">Растаможка товаров первым классом!</div>
					<p>Таможенный представитель, брокер, качественные таможенные услуги</p>
					<a href="javascript:void(0);" class="btn btn-reverse" onclick="callback.open();">Заказать таможенное оформление</a>
				</div>
			</div>
		</section>

		<section>
			<div class="container">
				<div id="imextran">
					<div class="section-title">Растаможка товаров — импорт, экспорт, транзит</div>
					<p>Если Вам необходимо в сжатые сроки произвести импорт товаров из-за границы или отправить на экспорт продукцию в иностранные государства, не теряйте времени – обращайтесь в компанию Broktrustzaxid.</p>
					<p>Заказывая растаможку товаров от компании Broktrustzaxid вы получаете скорость и высокое качество услуг по доступным ценам.</p>
					<p>Кроме того, выбрав компанию Broktrustzaxid в качестве вашего брокера вы получите существенные преимущества!</p>
				</div>
			</div>
		</section>

		<section>
			<div class="container">
				<div class="customs-service">
					<div class="customs-service-item-inline">
						<img src="<?php echo bloginfo('template_url'); ?>/images/customs1_40x40.svg" alt="">
						<p>Таможенное оформление</p>
					</div>
					<div class="customs-service-item-inline">
						<img src="<?php echo bloginfo('template_url'); ?>/images/customs2_40x40.svg" alt="">
						<p>Таможенный транзит</p>
					</div>
					<div class="customs-service-item-inline">
						<img src="<?php echo bloginfo('template_url'); ?>/images/customs3_40x40.svg" alt="">
						<p> Технический импортер</p>
					</div>
					<div class="customs-service-item-inline">
						<img src="<?php echo bloginfo('template_url'); ?>/images/customs4_40x40.svg" alt="">
						<p>Таможенный представитель</p>
					</div>
					<div class="customs-service-item-inline">
						<img src="<?php echo bloginfo('template_url'); ?>/images/customs5_40x40.svg" alt="">
						<p>Таможенное консультирование</p>
					</div>
					<div class="customs-service-item-inline">
						<img src="<?php echo bloginfo('template_url'); ?>/images/customs6_40x40.svg" alt="">
						<p>Решение нестандартных задач</p>
					</div>
				</div>
			</div>
		</section>

		<section>
			<div class="container">
				<div id="service-vip">
					<div>
						<div class="section-title">Особые условия для наших постоянных клиентов</div>
						<p>Мы всегда рады новым клиентам! Оставьте свои контакты и мы обязательно с вами свяжемся в самое ближайшее время.</p>
						<?php echo do_shortcode('[contact-form-7 id="42" title="Связаться с нами"]'); ?>
					</div>
					<div><img src="<?php echo get_bloginfo('template_url'); ?>/images/callcenter.png" alt="" class="img-responsive"></div>
				</div>
			</div>
		</section>

		<section>
			<div class="container">
				<div class="services">
					<div class="section-title text-center">Таможенный брокер в Украине</div>
					<p>Любая внешнеэкономическая сделка предполагает пересечение украинской границы и, соответственно, урегулирования формальностей с контролирующими органами. Сделать так, чтобы процесс не затянулся и не обошелся в огромную сумму, поможет таможенный брокер. Наши специалисты знают обо всех нюансах подготовки и подачи документов, а также отслеживают законодательные изменения, помогая клиентам без проблем ввозить и вывозить товары. Если предстоит таможенное оформление грузов на экспорт или импорт продукции в страну, обращайтесь к нам без промедления, чтобы быть уверенными в быстрой подготовке бумаг и проведении сопутствующих процедур.</p>
					<div class="read-more">
						<a href="javascript:void(0);" class="btn btn-reverse">Читать далее</a>
					</div>
					<div class="read-more-box d-none">
						<h3>Таможенное оформление импорта и экспорта товаров под ключ</h3>
						<p>Заниматься самостоятельно сбором, проверкой и подачей таможенникам огромного количества бумаг, предусмотренных законом при импортно-экспортных операциях, нецелесообразно. Слишком велик риск совершить ошибку и получить отказ в выдаче разрешений, поэтому разумнее будет воспользоваться услугами таможенного брокера, который:
						<ul>
							<li>определит рентабельность сделки и возьмет на себя ее документальное сопровождение;</li>
							<li>займется сбором и проверкой бумаг для растаможки;</li>
							<li>возьмет на себя взаимодействие с контролирующими инстанциями;</li>
							<li>организует сертификацию и дополнительные проверки;</li>
							<li>произведет оплату необходимых налогов и прочих отчислений;</li>
							<li>позаботиться об оформлении таможенного транзита и хранении на складе;</li>
							<li>будет координировать тайминг, чтобы поставка прошла без задержек по срокам.</li>
						</ul>
						</p>
						<p>Особое внимание мы уделяем стоимости растаможки товаров в Украине, точно просчитывая, во сколько обойдется вывезти или ввезти грузы с учетом их кода по базе УКТВЭД и сопутствующих затрат. Общая сумма формируется из затрат на услуги таможенного брокера, ввозной пошлины, НДС, акциза, транспортных расходов, таможенной стоимости, оплаты экспертиз и сертификатов. Позвоните нам, чтобы получить точный расчет таможенной стоимости и узнать, сколько придется потратить на растаможивание.</p>
					</div>
				</div>
			</div>
		</section>
<?php get_footer(); ?>